
[Translations]
Application=Anwendung
Available space:=Freier Speicherplatz:
Cancel=Abbrechen
Clear All=Alles löschen
Close=Schließen
Complete=Abgeschlossen
DestFolder=Ziel durchblättern
Destination folder:=Zielordner:
Install=Installieren
InstallDescription=Bitte wählen Sie die Elemente zur Installation aus, klicken Sie dann auf Installieren. AI Suite 3 wird dadurch geschlossen.
Installed=Installiert
Installed Version=Installierte Version
InstallFinish=Installation abgeschlossen.
Installing=Installieren
Installing...=Installieren...
Leave=Beenden
Minimize=Minimieren
MissionComplete=Aktion ist abgeschlossen.
NO=Nein
none=–
OK=OK
Package Version=Paketversion
Preparing...=Verarbeitung...
RebootTips1=Zum Abschluss der Aktion müssen Sie das System neu starten.
RebootTips2=Jetzt neu starten?
RebootTitle=Hinweis
Requirement space:=Benötigter Speicherplatz:
Select All=Alles auswählen
Select the application:=Anwendung wählen:
Size=Größe (MB)
State=Status
Uninstall=Deinstallieren
UninstallDescription=Bitte wählen Sie die Elemente zur Deinstallation aus, klicken Sie dann auf Deinstallieren. AI Suite 3 wird dadurch geschlossen.
Uninstalled=Deinstalliert
UninstallFinish=Deinstallation abgeschlossen.
Uninstalling=Deinstallation
Uninstalling...=Deinstallation...
YES=Ja
RebootingRequestMessage=Sie müssen das System zum Abschließen einer vorherigen Installation neu starten. Führen Sie das Einrichtungsprogramm nach dem Neustart erneut aus.

Warning=Warnung

Error=Fehler
TryAgainMessage=Bitte schließen Sie AISuite3.exe und versuchen es dann noch einmal.
